
/* Class = "NSWindow"; title = "Add Account"; ObjectID = "1"; */
"1.title" = "Add Account";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "4"; */
"4.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Starting balance:"; ObjectID = "8"; */
"8.title" = "Starting balance:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "12"; */
"12.title" = "Type:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Create Account"; ObjectID = "20"; */
"20.title" = "Create Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "22"; */
"22.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Institution:"; ObjectID = "31"; */
"31.title" = "Institution:";

/* Class = "NSTextFieldCell"; title = "Number:"; ObjectID = "35"; */
"35.title" = "Number:";

/* Class = "NSTextFieldCell"; title = "Note:"; ObjectID = "39"; */
"39.title" = "Note:";
